{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"Ġe":261,"qu":262,"um":263,"er":264,"Ġa":265,"Ġs":266,"it":267,"us":268,"in":269,"Ġqu":270,"is":271,"Ġp":272,"at":273,"nt":274,"am":275,"on":276,"Ġc":277,"Ġn":278,"ae":279,"st":280,"Ġd":281,"em":282,"Ġm":283,"or":284,"Ġin":285,"ic":286,"ur":287,"Ġv":288,"Ġt":289,"Ġet":290,"ut":291,"Ġi":292,"re":293,"Ġf":294,"li":295,"en":296,"Ġest":297,"om":298,"es":299,"im":300,"Ġh":301,"unt":302,"od":303,"et":304,"ar":305,"an":306,"id":307,"os":308,"ec":309,"ul":310,"ent":311,"Ġnon":312,"Ġpr":313,"ia":314,"ib":315,"ol":316,"un":317,"que":318,"Ġad":319,"ed":320,"oc":321,"Ġre":322,"Ġl":323,"se":324,"ud":325,"Ġquod":326,"ac":327,"ab":328,"Ġut":329,"el":330,"ius":331,"as":332,"iam":333,"ion":334,"Ġes":335,"Ġquae":336,"Ġsunt":337,"ere":338,"il":339,"ot":340,"op":341,"Ġcum":342,"ant":343,"Ġde":344,"Ġsu":345,"al":346,"ibus":347,"Ġcon":348,"Ġex":349,"Ġquam":350,"ĠE":351,"ĠA":352,"ĠI":353,"io":354,"Ġan":355,"ĠS":356,"ag":357,"ĠC":358,"omn":359,"Ġesse":360,"Ġomn":361,"Ġdi":362,"Ġme":363,"ĠD":364,"Ġqui":365,"Ġil":366,"Ġdic":367,"est":368,"ih":369,"end":370,"Ġali":371,"ta":372,"iae":373,"itat":374,"Qu":375,"ip":376,"Ġper":377,"orum":378,"Ġaut":379,"Ġ1":380,"ter":381,"Ġfac":382,"Ġprae":383,"Ġill":384,"itur":385,"Ġb":386,"rat":387,"ist":388,"ra":389,"ium":390,"atur":391,"ob":392,"ect":393,"ili":394,"ĠP":395,"Ġsi":396,"Ġsed":397,"per":398,"omin":399,"Ġg":400,"no":401,"Ġen":402,"Ġco":403,"ĠQu":404,"Ġip":405,"quam":406,"ir":407,"ens":408,"Ġhab":409,"Ġtu":410,"Ġenim":411,"Ġpos":412,"ĠN":413,"uit":414,"cc":415,"eg":416,"ost":417,"Ġsc":418,"iv":419,"Ġeius":420,"uc":421,"Ġquid":422,"Ġhoc":423,"Ġpot":424,"arum":425,"gn":426,"aec":427,"und":428,"eb":429,"ĠM":430,"iss":431,"Ġcom":432,"Ġap":433,"are":434,"Ġquo":435,"ort":436,"Ġ(":437,"Ġver":438,"Ġetiam":439,"Ġse":440,"pt":441,"Ġips":442,"and":443,"ina":444,"Ġposs":445,"Ġautem":446,"Ġab":447,"ihi":448,"Ġvel":449,"Ġvid":450,"ita":451,"Ġu":452,"Ġ2":453,"fic":454,"Ġmihi":455,"go":456,"imus":457,"Ġr":458,"Ġop":459,"Ġsit":460,"Ġid":461,"Ġer":462,"av":463,"ĠL":464,"erunt":465,"ell":466,"ionem":467,"ĠH":468,"ct":469,"Ġne":470,"Ġca":471,"Ġam":472,"ult":473,"ĠDe":474,"ĠR":475,"Ġanno":476,"emp":477,"Ġpag":478,"lic":479,"ĠF":480,"Ġpro":481,"Ġat":482,"ore":483,"Ġpar":484,"ihil":485,"Ġte":486,"ione":487,"Ġpagina":488,"Ġinc":489,"Ġaliqu":490,"Ġcu":491,"isc":492,"erit":493,"Ġapud":494,"Ġvol":495,"ĠT":496,"etur":497,"Ġcons":498,"Ġim":499,"atus":500,"Ġpl":501,"Ġnec":502,"Ġqua":503,"Ġnihil":504,"Ġquia":505,"Ġea":506,"lib":507,"Ġtam":508,"Ġeum":509,"ibi":510,"ior":511,"Ġmag":512,"ĠV":513,"ert":514,"unc":515,"ĠEa":516,"Ġfuit":517,"ari":518,"ess":519,"Ġpotest":520,"Ġma":521,"Ġsol":522,"Ġun":523,"Ġtemp":524,"..":525,"ing":526,"Ġacc":527,"ĠĠ":528,"Ġess":529,"ust":530,"ĠG":531,"erum":532,"Ġint":533,"Ġscr":534,"Ġprop":535,"ĠB":536,"ub":537,"Ġcont":538,"Ġcomm":539,"Ġmod":540,"Ġeo":541,"âĢ":542,"ov":543,"Ġsum":544,"Ġatque":545,"ig":546,"Ġhaec":547,"ine":548,"ull":549,"obis":550,"Ġfili":551,"Ġinter":552,"Ġfu":553,"Ġor":554,"Ġlib":555,"erat":556,"tum":557,"Ġres":558,"orem":559,"Ġhomin":560,"Ġsec":561,"bi":562,"ep":563,"Ġsic":564,"ĠEt":565,"inc":566,"Ġdix":567,"Ġpat":568,"Ġbon":569,"fect":570,"00":571,"lig":572,"oqu":573,"eri":574,"int":575,"Ġreg":576,"atum":577,"ro":578,"Ġst":579,"Ġanim":580,"ran":581,"de":582,"ri":583,"rum":584,"Ġita":585,"Ġcre":586,"Ġmin":587,"ate":588,"Ġar":589,"les":590,"Ġtibi":591,"Ġomnia":592,"ient":593,"Ġcor":594,"uli":595,"Ġnost":596,"upt":597,"ata":598,"Ġleg":599,"undum":600,"ven":601,"itum":602,"eris":603,"Ġfec":604,"Ġneque":605,"untur":606,"atis":607,"isi":608,"Ġvir":609,"Ġven":610,"issim":611,"ers":612,"ap":613,"abul":614,"Ġquidem":615,"Ġant":616,"Ġloc":617,"Ġerat":618,"Ġ,":619,"iter":620,"ator":621,"Ġloqu":622,"Ġter":623,"ire":624,"Ġ19":625,"ĠO":626,"Ġdol":627,"Ġsp":628,"ĠIn":629,"ccles":630,"Ġquis":631,"Ġal":632,"antur":633,"Ġus":634,"Ġincol":635,"Ġego":636,"Ġnum":637,"eat":638,"Ġoc":639,"Ġser":640,"Ġsub":641,"Ġmult":642,"Ġaud":643,"Ġ3":644,"Ġpost":645,"Ġmort":646,"isti":647,"Ġcaus":648,"ific":649,"Ġ-":650,"Ġob":651,"Ġipsum":652,"endum":653,"Ġprim":654,"Ġman":655,"Ġtamen":656,"le":657,"Ġmodo":658,"Ġomnes":659,"Ġdom":660,"esc":661,"Ġscrip":662,"ii":663,"urb":664,"eo":665,"ffic":666,"Ġnobis":667,"ĠDomin":668,"Ġimp":669,"Ġquibus":670,"Ġvolupt":671,"Ġincolarum":672,"Ġnos":673,"Ġ\"":674,"itas":675,"ad":676,"Ġann":677,"ero":678,"Ġmagn":679,"ĠU":680,"entia":681,"Ġcuius":682,"eret":683,"Ġdu":684,"amus":685,"Ġsim":686,"isse":687,"Ġesset":688,"Ġo":689,"Ġnisi":690,"ĠRom":691,"ris":692,"Ġsecundum":693,"udic":694,"alis":695,"Ġnatur":696,"Ġcommun":697,"xim":698,"ionis":699,"iat":700,"res":701,"iunt":702,"Ġaliquid":703,"Ġquem":704,"Ġdeb":705,"ĠSed":706,"itus":707,"pon":708,"Ġgen":709,"dam":710,"Ġag":711,"aud":712,"ĠAn":713,"dic":714,"Ġsem":715,"Ġvero":716,"Ġnull":717,"ati":718,"Ġac":719,"iis":720,"Ġrat":721,"itate":722,"Ġiam":723,"Ġpart":724,"Ġpraes":725,"Ġergo":726,"itatem":727,"avit":728,"cip":729,"tus":730,"Ġvit":731,"Ġvoc":732,"ch":733,"Ġput":734,"Ġurb":735,"Ġist":736,"Ġeam":737,"ie":738,"gitur":739,"ff":740,"rae":741,"Ġpec":742,"Ġante":743,"oniam":744,"Ġille":745,"ile":746,"Ġtr":747,"Ġcog":748,"Ġnunc":749,"Ġtabul":750,"ĠDeus":751,"entur":752,"orm":753,"Ġquas":754,"Ġrerum":755,"lius":756,"ias":757,"Ġcur":758,"Ġhabet":759,"ne":760,"Ġsuper":761,"Ġrem":762,"Ġsan":763,"pe":764,"Ġcap":765,"si":766,"ui":767,"icae":768,"ux":769,"ern":770,"atio":771,"ando":772,"Ġhis":773,"ebat":774,"Ġipse":775,"Ġexp":776,"\"\\":777,"Ġmal":778,"Ġiudic":779,"antum":780,"iones":781,"uius":782,"emus":783,"Ġei":784,"Ġciv":785,"ĠĠĠĠ":786,"Ġamic":787,"\"\\\"\\":788,"stit":789,"atem":790,"Ġverb":791,"endi":792,"ĠNon":793,"Ġ[":794,"Ġdiv":795,"Ġigitur":796,"Ġdisc":797,"Ġiur":798,"dem":799,"Ġeccles":800,"erc":801,"Ġrep":802,"Ġapp":803,"Ġnomin":804,"ali":805,"Ġsicut":806,"itud":807,"ĠâĢ":808,"ĠÂ":809,"Ġdixit":810,"ene":811,"og":812,"Ġ18":813,"tor":814,"Ġ4":815,"ulum":816,"ug":817,"ationem":818,"ulo":819,"Ġcui":820,"ranc":821,"Ġdec":822,".[":823,"Ġmaxim":824,"Ġded":825,"Ġas":826,"Ġpop":827,"dit":828,"sequ":829,"Ġsua":830,"Ġmortu":831,"Ġillud":832,"01":833,"itatis":834,"ept":835,"Ã¦":836,"Ġomnibus":837,"Ġcomp":838,"Ġquoniam":839,"Ġilla":840,"Ġdes":841,"oris":842,"Ġis":843,"sum":844,"anno":845,"itt":846,"ingu":847,"ici":848,"Ġmea":849,"Ġintell":850,"Ġtot":851,"Ġquoque":852,"Ġeorum":853,"Ġpu":854,"inem":855,"Ġ200":856,"ram":857,"ublic":858,"rim":859,"ĠQuid":860,"Ġcogn":861,"di":862,"icum":863,"entes":864,"Ġmagis":865,"Ġdicitur":866,"Ġtempore":867,"Ġ:":868,"era":869,"ĠFranc":870,"Ġsent":871,"ont":872,"Ġserv":873,"Ġconc":874,"ica":875,"Ġeos":876,"Ġhic":877,"Ġdie":878,"Ġomnis":879,"itatus":880,"Ġfort":881,"isset":882,"Ġrec":883,"Ġpossunt":884,"Ġocc":885,"irc":886,"entum":887,"osc":888,"Ġmol":889,"Ġcausa":890,"Ġlit":891,"Ġgrat":892,"Ġscrib":893,"quid":894,"II":895,"Ġsemper":896,"ex":897,"Ġact":898,"Ġusque":899,"eli":900,"ĠRoman":901,"Ġcorp":902,"Ġconf":903,"Ġsine":904,"Ġfacere":905,"rem":906,"ĠQuod":907,"Ġsint":908,"Ġtua":909,"Ġdel":910,"Ġillum":911,"omen":912,"Ġvos":913,"iet":914,"ĠCh":915,"ĠÐ":916,"Ġpublic":917,"Ġinv":918,"ios":919,"raec":920,"tin":921,"Ġiust":922,"Ġmaior":923,"Ġel":924,"bus":925,"Ġviv":926,"ret":927,"Ġinf":928,"quit":929,"ĠSi":930,"Ġfid":931,"Ġnot":932,"Ġcl":933,"icus":934,"Ġsuo":935,"Ġnumquam":936,"he":937,"Ġpossit":938,"ores":939,"Ġsequ":940,"umque":941,"Ġpraec":942,"Ġquos":943,"Ġfrat":944,"Ġeis":945,"Ġipsa":946,"Ġnam":947,"Ġlingu":948,"ilis":949,"Ġmortuus":950,"Ġminus":951,"Ġ5":952,"ĠAt":953,"Ġlitter":954,"Ġcar":955,"Ġsign":956,"ĠAm":957,"Ġins":958,"Ġdicit":959,"Ġten":960,"Ġubi":961,"urae":962,"ĠCom":963,"Ġcol":964,"Ġplac":965,"Ġ'":966,"Ġpers":967,"Ġmis":968,"Ġmat":969,"Ġlab":970,"Ġcred":971,"Ġpraeter":972,"Ġsibi":973,"Ġdef":974,"ve":975,"atione":976,"isp":977,"Ġprinc":978,"Ġvobis":979,"Ġsolum":980,"Ġsuam":981,"Ġsae":982,"ĠNam":983,"Ġmor":984,"stant":985,"Ġnov":986,"Ġerit":987,"Ġep":988,"Ġsap":989,"ura":990,"Ġbonum":991,"Ġ201":992,"Ġvide":993,"Ġfecit":994,"Ġopt":995,"Ġdoc":996,"Ġconsequ":997,"ti":998,"lum":999,"Ġhuius":1000,"Ġcommune":1001,"erm":1002,"vit":1003,"Ġopp":1004,"ula":1005,"inis":1006,"Ġbene":1007,"Ġpraefect":1008,"iens":1009,"sit":1010,"entiam":1011,"Ġprov":1012,"Ġexc":1013,"Ġfi":1014,"to":1015,"Ġvis":1016,"ĠIta":1017,"oed":1018,"up":1019,"anc":1020,"Ġquasi":1021,"ilia":1022,"sus":1023,"...":1024,"icet":1025,"enda":1026,"Ġval":1027,"Ġmolest":1028,"Ġneg":1029,"Ġmeum":1030,"Ġprob":1031,"Ġcirc":1032,"itia":1033,"Ġpa":1034,"entiae":1035,"Ġaliud":1036,"odi":1037,"odo":1038,"Ð°":1039,"Ġnomen":1040,"Ġcae":1041,"Ġinven":1042,"Ġrespon":1043,"Ġdomin":1044,"Ġred":1045,"ĠLat":1046,"ino":1047,"Ġtantum":1048,"ann":1049,"Ġprincip":1050,"Ġvidetur":1051,"Ġcert":1052,"erem":1053,"Ġvest":1054,"andum":1055,"ulta":1056,"Ġmem":1057,"Ġilli":1058,"Ġsumm":1059,"Ġform":1060,"Ġpropter":1061,"Ġfr":1062,"unct":1063,"Ġfug":1064,"Ġpars":1065,"Ġcontra":1066,"Ġ7":1067,"Ġsal":1068,"ĠDominus":1069,"Ð¾":1070,"ĠAr":1071,"Ġj":1072,"lor":1073,"Ġfactum":1074,"Ġalter":1075,"Ġux":1076,"enti":1077,"Ġadh":1078,"ora":1079,"reh":1080,"ini":1081,"10":1082,"Ġnesc":1083,"Ġquaer":1084,"ĠGraec":1085,"xit":1086,"Ġ6":1087,"Ġnulla":1088,"glic":1089,"ulus":1090,"vers":1091,"Ġpecun":1092,"Ġaet":1093,"ue":1094,"Ġduc":1095,"Ġtum":1096,"pic":1097,"oribus":1098,").":1099,"ima":1100,"aret":1101,"Ġpossum":1102,"aria":1103,"Ġnatura":1104,"Ġmaxime":1105,"ĠIs":1106,"Ġvolunt":1107,"ea":1108,"ill":1109,"ong":1110,"liqu":1111,"ĠDei":1112,"Ġeg":1113,"edit":1114,"ans":1115,"Ġsuum":1116,"Ġquando":1117,"tut":1118,"ato":1119,"Ġimper":1120,"Ġsanct":1121,"Ġmund":1122,"Ġund":1123,"mon":1124,"uta":1125,"entem":1126,"Ġterra":1127,"eretur":1128,"Ġius":1129,"Ġdicere":1130,"Ġtran":1131,"omo":1132,"ass":1133,"itatibus":1134,"Ġpraefecturae":1135,"Ġdilig":1136,"ĠQuae":1137,"12":1138,"ulis":1139,"Ġext":1140,"Ġnecess":1141,"Ġgra":1142,"esse":1143,"Ġillis":1144,"Ġing":1145,"ale":1146,"iscop":1147,"epit":1148,"ĠDeo":1149,"ite":1150,"Ġtest":1151,"fer":1152,"ectus":1153,"Ġillo":1154,"ĠChr":1155,"oli":1156,"Ġoffic":1157,"glice":1158,"Ġsus":1159,"iti":1160,"cr":1161,"Ġprimum":1162,"Ġtempus":1163,"Ġfilius":1164,"Ġrebus":1165,"Ġaliquam":1166,"Ġabs":1167,"Ġsaepe":1168,"equ":1169,"Ġplur":1170,"Ġcaput":1171,"Ġintelleg":1172,"ĠComitatus":1173,"erb":1174,"Ġomnium":1175,"Ġdign":1176,"Ġregione":1177,"eper":1178,"Ġvita":1179,"Ġposse":1180,"Ġsatis":1181,"utus":1182,"Ġfam":1183,"Ġ8":1184,"Ġrei":1185,"Ġexerc":1186,"ĠPr":1187,"\"\\\"\\\"\\\"\\":1188,"Ġvic":1189,"Ġsapient":1190,"Ġsens":1191,"Ġmut":1192,"Ġquaedam":1193,"urum":1194,"Ġit":1195,"ies":1196,"Ġhon":1197,"Ġcogit":1198,"Ġtab":1199,"Ġunum":1200,"Ġhabere":1201,"ĠEccles":1202,"Ġvirtut":1203,"ĠJ":1204,"ord":1205,"aris":1206,"ĠHoc":1207,"Ġsaec":1208,"ĠQui":1209,"Ġaccip":1210,"iqu":1211,"Ðµ":1212,"Ġhomo":1213,"Ġinquit":1214,"Ġfacta":1215,"Ġait":1216,"Ġhum":1217,"Ġmeus":1218,"endo":1219,"itiae":1220,"dum":1221,"Ġcognosc":1222,"Ġhomines":1223,"mn":1224,"Ġtuum":1225,"Ġiure":1226,"Ġalia":1227,"Ġfut":1228,"ecta":1229,"vis":1230,"Ġomni":1231,"Ġmed":1232,"Ġign":1233,"Ġtra":1234,"Ġvitae":1235,"Ġord":1236,"ĠMar":1237,"Ġaed":1238,"Ġtuam":1239,"Ġappell":1240,"Ġfieri":1241,"itis":1242,"Ġpet":1243,"ionibus":1244,"Ġind":1245,"ĠAmer":1246,"Ġreliqu":1247,"vi":1248,"Ġcet":1249,"Ġunde":1250,"Ġmulta":1251,"Ġstud":1252,"ice":1253,"ente":1254,"Ġvelit":1255,"Ġloquitur":1256,"Et":1257,"Ġipso":1258,"ĠĠĠĠĠĠĠĠ":1259,"ll":1260,"Ð¸":1261,"ito":1262,"Ġpatr":1263,"emo":1264,"cce":1265,"uct":1266,"Ġsup":1267,"Ġw":1268,"ilium":1269,"Ġverum":1270,"14":1271,"An":1272,"Ġhanc":1273,"Ġull":1274,"Ġconi":1275,"pos":1276,"Ġ9":1277,"eres":1278,"Ġlaud":1279,"act":1280,"oph":1281,"Ġtuus":1282,"rehend":1283,"Ġ|":1284,"erent":1285,"Ġhabent":1286,"18":1287,"Ġpertin":1288,"Ġsen":1289,"pect":1290,"omodo":1291,"Ġph":1292,"Ġlong":1293,"Ġ12":1294,"Ġidem":1295,"ecum":1296,"ĠAd":1297,"Ġiis":1298,"inde":1299,"Ġintel":1300,"str":1301,"Ġurbs":1302,"idit":1303,"Ġstat":1304,",\"":1305,"inam":1306,"uum":1307,"Ġconstit":1308,"Ġtui":1309,"Ġglor":1310,"Ġillius":1311,"Ġbell":1312,"ÑĤ":1313,"Ġod":1314,"Ġibi":1315,"Ġdiscip":1316,"Ġprovinc":1317,"Ġmolestiae":1318,"Ġproc":1319,"13":1320,"erv":1321,"Ġdolorem":1322,"In":1323,"uper":1324,"Ġnomine":1325,"ĠEx":1326,"Â»":1327,"Ġsuae":1328,"ana":1329,"aes":1330,"Ġtant":1331,"asc":1332,"Ġista":1333,"inum":1334,"Ġpropr":1335,"Ġintellig":1336,"Ġmens":1337,"ĠDeum":1338,"iant":1339,"Ġ15":1340,"ĠFoed":1341,"uerunt":1342,"enter":1343,"Ġfilii":1344,"Ġsubstant":1345,"ph":1346,"Ġannum":1347,"Ġecclesia":1348,"Ġem":1349,"19":1350,"Ġmun":1351,"imo":1352,"Ġiste":1353,"ique":1354,"Ġoport":1355,"Ġmil":1356,"Ġexist":1357,"Ġdomum":1358,"ĠCon":1359,"Ġaliis":1360,"Ġfact":1361,"Ġsac":1362,"rah":1363,"erman":1364,"\":":1365,"11":1366,"enta":1367,"Ġerant":1368,"Ġhominum":1369,"num":1370,"Ġpul":1371,"ath":1372,"Ġomne":1373,"uv":1374,"ĠUt":1375,"entis":1376,"ĠLorem":1377,"Ġconsequatur":1378,"sa":1379,"Ġ17":1380,"bit":1381,"Ġpraedic":1382,"Ġadhuc":1383,"Ġfaci":1384,"Ġaqu":1385,"oll":1386,"Ġfacit":1387,"Ġloco":1388,"ĠIud":1389,"Ġpotius":1390,"ĠBr":1391,"15":1392,"Ġaper":1393,"Ġpecc":1394,"ast":1395,"ĠHaec":1396,"Ġplus":1397,"17":1398,"Ġmuli":1399,"entibus":1400,"ĠSan":1401,"Ġmeam":1402,"Ġpo":1403,"Ġaccus":1404,"Ġcontr":1405,"cumque":1406,"Ġlat":1407,"Ġsubi":1408,"Ġquin":1409,"ãģ":1410,"Ġdicta":1411,"Ġspec":1412,"if":1413,"arent":1414,"lin":1415,"Ġrex":1416,"Ġsive":1417,"Ġvoluptatem":1418,"ĠÂ·":1419,"Ġtrans":1420,"Ġfal":1421,"Ġsignific":1422,"itiam":1423,"Ġadm":1424,"Ġimm":1425,"ffect":1426,"ĠX":1427,"Ġdisp":1428,"Ġliber":1429,"Ġsoc":1430,"Ġdub":1431,"urg":1432,"Ġcup":1433,"ebant":1434,"16":1435,"abo":1436,"ilius":1437,"irm":1438,"Ġoper":1439,"Ġuna":1440,"Ġrect":1441,"âĢĿ":1442,"ĠCum":1443,"Ġideo":1444,"arii":1445,"ĠMa":1446,"Ġbe":1447,"ivers":1448,"Ġost":1449,"ationis":1450,"odie":1451,"Ġpon":1452,"alem":1453,"Ġmemor":1454,"ĠAl":1455,"ĠCiv":1456,"Ġvi":1457,"Ġomnem":1458,"Ġ13":1459,"Ġmater":1460,"Ġopus":1461,"Ġaequ":1462,"Ġsui":1463,"ĠCaes":1464,"ĠUn":1465,"itio":1466,"Ġthe":1467,"ĠPat":1468,"tem":1469,"Ñģ":1470,"ane":1471,"ĠQuam":1472,"Ġnostra":1473,"Ġdeus":1474,"Ġfuisse":1475,"ectum":1476,"uo":1477,"ĠK":1478,"ĠAb":1479,"Ġtunc":1480,"Ġoppid":1481,"lo":1482,"ĠPh":1483,"Ġtamquam":1484,"ĠQuis":1485,"Ġipsi":1486,"Ġnostrum":1487,"eque":1488,"Ġtim":1489,"Ġsuis":1490,"Ġ14":1491,"Ġsimul":1492,"erint":1493,"ani":1494,"ide":1495,"Ġomnino":1496,"Ġdies":1497,"Ġfuerit":1498,"jus":1499,"Ð½":1500,"Ġsumus":1501,"Ġaedific":1502,"uerit":1503,"Ġratione":1504,"ĠâĢľ":1505,"ĠAp":1506,"Ġtuae":1507,"ĠGerman":1508,"Ġadi":1509,"ĠIes":1510,"ĠOmn":1511,"avi":1512,"nam":1513,"itudo":1514,"Ġvoluptas":1515,"Ġterram":1516,"Ġquant":1517,"Ġquomodo":1518,"asse":1519,"ĠSanct":1520,"Ġregn":1521,"ĠCo":1522,"Ġpater":1523,"Ġsermon":1524,"iles":1525,"Ġnatus":1526,"Ġnemo":1527,"imum":1528,"ulos":1529,"Ġdedit":1530,"issime":1531,"Ġepiscop":1532,"ĠIo":1533,"crip":1534,"iatur":1535,"lis":1536,"ric":1537,"arium":1538,"Ã©":1539,"Ġbona":1540,"issimum":1541,"ev":1542,"uet":1543,"Ġcumque":1544,"Ġdem":1545,"Ġmagna":1546,"bul":1547,"ebam":1548,"Ġitaque":1549,"Ġfactus":1550,"Ġscripta":1551,"anum":1552,"Ġdiff":1553,"Ġmet":1554,"odem":1555,"ano":1556,"umquam":1557,"inae":1558,"Ġpossimus":1559,"Ġverba":1560,"Ġmov":1561,"Ġexs":1562,"libus":1563,"ĠFoederat":1564,"ĠSic":1565,"Si":1566,"Ġdist":1567,"ua":1568,"ider":1569,"22":1570,"tere":1571,"Ġhac":1572,"anus":1573,"ang":1574,"Ġloqui":1575,"ilicet":1576,"Ġparte":1577,"ilos":1578,"th":1579,"Ġult":1580,"Ġnoc":1581,"Ġluc":1582,"Ġcontin":1583,"Ġdet":1584,"idunt":1585,"Ġconven":1586,"vert":1587,"Ġquantum":1588,"lar":1589,"te":1590,"atae":1591,"Ġhominem":1592,"Ġratio":1593,"Ġfl":1594,"Ġcreatus":1595,"Ġth":1596,"tr":1597,"Ġsing":1598,"Ġanima":1599,"Ġdolor":1600,".\"":1601,"Ġquorum":1602,"Ġvoluptate":1603,"Ġprod":1604,"Ġperfect":1605,"Ġpraecip":1606,"%)":1607,"Ġdon":1608,"Ġquaest":1609,"Ġpor":1610,"ales":1611,"ĠEcclesiae":1612,"uxta":1613,"Ġmalum":1614,"iorum":1615,"ÑĢ":1616,"inus":1617,"Ġadd":1618,"Ġ16":1619,"ilosoph":1620,"one":1621,"Ġ10":1622,"Ġscilicet":1623,"ĠAnno":1624,"Ġinquam":1625,"Ġscient":1626,"21":1627,"Ġeffic":1628,"uri":1629,"Ġdictum":1630,"Ġtrib":1631,"Ġauc":1632,"reg":1633,"ena":1634,"Ġmodi":1635,"ĠAmericae":1636,"so":1637,"Ġfit":1638,"itatu":1639,"Ġessent":1640,"Ġecclesiae":1641,"ĠIuli":1642,"Ġunivers":1643,"ĠFranciae":1644,"Ġpac":1645,"Ġfer":1646,"rog":1647,"Ġfor":1648,"Ġaliqua":1649,"Ġadvers":1650,"Ġantiqu":1651,"Ġlibero":1652,"Ð»":1653,"lia":1654,"Ġduo":1655,"Ġtrad":1656,"ign":1657,"Ġbeat":1658,"andi":1659,"ĠW":1660,"Ġvult":1661,"entium":1662,"ibile":1663,"ĠFrancicum":1664,"onis":1665,"Ġmir":1666,"icam":1667,"emb":1668,"Ġvet":1669,"Ġcond":1670,"Ġarg":1671,"Ġearum":1672,"ĠquÃ¦":1673,"Ġprius":1674,"plic":1675,"Ġdico":1676,"ĠTh":1677,"Ġverbum":1678,"Ġelig":1679,"Ġquic":1680,"ach":1681,"Ġpossess":1682,"Ġanimi":1683,"Ġprimo":1684,"),":1685,"Ġ%)":1686,"Ġmon":1687,"lim":1688,"arem":1689,"Ġdum":1690,"Ġutrum":1691,"Ġconsul":1692,"Ġmulto":1693,"Ġdebet":1694,"iores":1695,"Ġev":1696,"Ġquisquam":1697,"ung":1698,"lex":1699,"ime":1700,"abit":1701,"Ġcomitatus":1702,"ĠReg":1703,"Ġlingua":1704,"ard":1705,"Ġvenit":1706,"Ġgrav":1707,"Ġmand":1708,"Ġhunc":1709,"oth":1710,"Ġdici":1711,"Ġaudiv":1712,"ĠEr":1713,"Ġaudi":1714,"Ġnecesse":1715,"Ġpostea":1716,"erbum":1717,"la":1718,"Ġcomitatu":1719,"Ġanimo":1720,"Ġhaud":1721,"Ġmelius":1722,"Ġeiusdem":1723,"Ġrationem":1724,"terea":1725,"Ġauctor":1726,"na":1727,"Ġed":1728,"Ġpulch":1729,"ei":1730,"Ġlic":1731,"Ġscire":1732,"ebatur":1733,"Ġannos":1734,"Ġmiser":1735,"Anglice":1736,"cur":1737,"Ġhabe":1738,"Ġcel":1739,"Ġmot":1740,"endam":1741,"Ġeadem":1742,"utum":1743,"Ġexplic":1744,"Ġfamili":1745,"Ġamp":1746,"ĠDomini":1747,"Ġgenere":1748,"Ġsequitur":1749,"Ġphilosoph":1750,"ys":1751,"qui":1752,"ori":1753,"ĠSp":1754,"Ġaetern":1755,"ĠHic":1756,"Ġobs":1757,"Ġsecund":1758,"Ġtert":1759,"unty":1760,"ulp":1761,"Ġipsam":1762,"Ġarbit":1763,"Ġinstit":1764,"Ġfilium":1765,"Ġart":1766,"ypt":1767,"ĠÃ":1768,"Ġnol":1769,"urus":1770,"ĠCounty":1771,"ationes":1772,"averunt":1773,"ĠRomae":1774,"Ġreprehend":1775,"abat":1776,"Ġexemp":1777,"Ġrespond":1778,"Ġhodie":1779,"idi":1780,"agin":1781,"ilio":1782,"ebit":1783,"Ġspir":1784,"ĠCivitatibus":1785,"mo":1786,"Ġamet":1787,"Ġperson":1788,"Ġref":1789,"ĠItaque":1790,"Ġredd":1791,"Ġdicunt":1792,"Ġtuo":1793,"Ġuel":1794,"Ġcoll":1795,"ĠFoederatis":1796,"hib":1797,"ras":1798,"Ġeas":1799,"onem":1800,"icip":1801,"ĠEst":1802,"Ġlocum":1803,"Ġch":1804,"Ġiuxta":1805,"Ġsoluta":1806,"Ġcausam":1807,"uti":1808,"Ġdomus":1809,"red":1810,"Ġpossumus":1811,"Ġeodem":1812,"ation":1813,"Ġillam":1814,"alia":1815,"20":1816,"uis":1817,"Ġmeo":1818,"ates":1819,"anda":1820,"Ġprof":1821,"iorem":1822,"Ġtempora":1823,"ĠAnt":1824,"ĠPl":1825,"....":1826,"Ġcorporis":1827,"ico":1828,"icis":1829,"ĠChrist":1830,"Ġecce":1831,"erim":1832,"ĠÂ«":1833,"Ġfin":1834,"Ġperm":1835,"Ġbib":1836,"Ġparv":1837,"itudinem":1838,"ĠIsrah":1839,"Sed":1840,"Ġcogitat":1841,"23":1842,"quis":1843,"arius":1844,"ĠAeg":1845,"Ġgaud":1846,"Ġminima":1847,"Ġpraest":1848,"Ġhominis":1849,"uetud":1850,"XX":1851,"Ġdicuntur":1852,"Ġprofect":1853,"Ġcirca":1854,"25":1855,"Ġlae":1856,"ĠNihil":1857,"Non":1858,"Ġdiss":1859,"Ġnaturae":1860,"Ġalic":1861,"Ġcal":1862,"ĠIsrahel":1863,"iuntur":1864,"ensis":1865,"Ġhabeat":1866,"ĠGal":1867,"Ġoportet":1868,"uic":1869,"Ġunus":1870,"\"\\\"\\\"\\\"\\\"\\\"\\\"\\\"\\":1871,"ons":1872,"Ġlabor":1873,"Ġaliquo":1874,"Ġprima":1875,"Ġimpedit":1876,"24":1877,"26":1878,"ĠId":1879,"Ġdicam":1880,"Ġclar":1881,"ario":1882,"erant":1883,"onium":1884,"essit":1885,"ĠAnglice":1886,"Ġnegot":1887,"Ġpecuniam":1888,"Ġang":1889,"endit":1890,"Ġepist":1891,"Ġquamquam":1892,"itates":1893,"Ġ2000":1894,"28":1895,"ento":1896,"let":1897,"ident":1898,"Ġlect":1899,"Ġdicendum":1900,"Ġhuman":1901,"ma":1902,"Ġ.":1903,"Ġtur":1904,"liae":1905,"acob":1906,"Ġmanu":1907,"Can":1908,"eh":1909,"idem":1910,"ulg":1911,"Ġdicimus":1912,"Ġdolore":1913,"ispan":1914,"Ġconsuetud":1915,"Ġdixi":1916,"Ġlocutus":1917,"Ġoptio":1918,"Ġcan":1919,"Ġmi":1920,"Ġfaciam":1921,"elim":1922,"mod":1923,"Ġejus":1924,"Ġfinem":1925,"ĠZ":1926,"itu":1927,"ulae":1928,"Ġprom":1929,"Ġveniam":1930,"Ġdomu":1931,"\",":1932,"Ġerunt":1933,"Ġessentia":1934,"ox":1935,"Ġlux":1936,"Ġdep":1937,"Ġipsius":1938,"Ġden":1939,"antium":1940,"Ġdict":1941,"Ġerr":1942,"Ġterrae":1943,"Ġmeae":1944,"Ġdicens":1945,"Ġsex":1946,"oni":1947,"Ġcop":1948,"Ġcust":1949,"Ġatt":1950,"Ġmortem":1951,"ĠAegypt":1952,"ãĥ":1953,"Ġbre":1954,"Ġsept":1955,"istis":1956,"ĠNunc":1957,"epta":1958,"aus":1959,"modi":1960,"Ġdil":1961,"Ġdiu":1962,"iri":1963,"Ġexistim":1964,"Ġumquam":1965,"Ġdiffic":1966,"Ð¾Ð":1967,"ĠChristi":1968,"par":1969,"Ġrecip":1970,"Ġdei":1971,"ĠPost":1972,"ĠPrae":1973,"Ġ&":1974,"etis":1975,"ĠCur":1976,"Ġmei":1977,"rob":1978,"Ġav":1979,"ĠIll":1980,");":1981,"andae":1982,"Ġcerte":1983,"ros":1984,"Ġhost":1985,"Ġaliquando":1986,"Ġlege":1987,"land":1988,"itionem":1989,"Ġdiem":1990,"Ġmagnam":1991,"Ġsimil":1992,"Ġpugn":1993,"Ġeligendi":1994,"ered":1995,"Ġlicet":1996,"Ġvidentur":1997,"\\/":1998,"uere":1999,"Ġto":2000,"Ġhominibus":2001,"Ġplaceat":2002,"Ġmagist":2003,"Ġnaturam":2004,"Ġiuris":2005,"Ġdelect":2006,"Ġtecum":2007,"ĠSc":2008,"Ġincip":2009,"Ġtabulat":2010,"Ġbellum":2011,"Ġvera":2012,"eph":2013,"Ġgenus":2014,"Ġuxorem":2015,"Ġsupra":2016,"Ġvig":2017,"ereb":2018,"ĠIos":2019,"Ġpol":2020,"Ġpotestate":2021,"Ġsalut":2022,"Nam":2023,"Ġeff":2024,"Ġon":2025,"Ġreper":2026,"Ġpauc":2027,"anu":2028,"issima":2029,"iret":2030,"nis":2031,"Ġcorpus":2032,"30":2033,"Ġsper":2034,"ĠCar":2035,"Ġseu":2036,"Ġpropri":2037,"Ġpopulo":2038,"Ġdeinde":2039,"ĠPet":2040,"Ġaliter":2041,"Ġalien":2042,"Quod":2043,"issent":2044,"III":2045,"Ġy":2046,"Ġindic":2047,"ĠIm":2048,"Quid":2049,"Ġalio":2050,"Ġtotum":2051,"Ġhonest":2052,"cus":2053,"Ġproxim":2054,"Ġtabula":2055,".,":2056,"Ġcong":2057,"ipisc":2058,"Ġposset":2059,"Ġaccid":2060,"Ġmodum":2061,"Ġvitam":2062,"erus":2063,"eram":2064,"imur":2065,"Ġmultis":2066,"Ġreprehenderit":2067,"uen":2068,"ĠEgo":2069,"ĠIesus":2070,"Ġmeli":2071,"âĢĻ":2072,"Ġfugiat":2073,"Ġuid":2074,"Ġlibert":2075,"Ġpartes":2076,"Ġvocem":2077,"Ġnob":2078,"Ġtuis":2079,"Ġ2009":2080,"Ġdesc":2081,"Ġvelim":2082,"ĠNov":2083,"tu":2084,"ioec":2085,"Ġand":2086,"Ġpae":2087,"imis":2088,"Ġcupid":2089,".)":2090,"Ġquot":2091,"Ġfur":2092,"Ġopin":2093,"uncta":2094,"ioeces":2095,"aliter":2096,"ĠCat":2097,"Ġpotentia":2098,"Ġuno":2099,"Ġof":2100,"ĠIudae":2101,"De":2102,"29":2103,"Ġport":2104,"Ġquaerat":2105,"embris":2106,"ce":2107,"ni":2108,"oque":2109,"Ġmitt":2110,"Ġipsis":2111,"Ġsuscip":2112,"athol":2113,"Ġmundum":2114,"ulam":2115,"ĠEp":2116,"andem":2117,"Ġmaius":2118,"Ġmultum":2119,"Ġsumma":2120,"Ġcogitari":2121,"Ġk":2122,"abitur":2123,"Ġben":2124,"ou":2125,"Ġequ":2126,"accur":2127,"Ġsucc":2128,"ĠAs":2129,"ĠAli":2130,"Ġfuerunt":2131,"Ġiudicium":2132,"Ġingen":2133,"accurate":2134,"50":2135,"Ġnunt":2136,"ich":2137,"ecto":2138,"ivit":2139,"Ġquidam":2140,"ebus":2141,"Ġlac":2142,"ĠSt":2143,"Ġaliae":2144,"Ġhabeo":2145,"Ð°Ð":2146,"27":2147,"iarum":2148,"pr":2149,"uss":2150,"Ġfaciunt":2151,"Ġscript":2152,"Ġdisput":2153,"hen":2154,"Ġinim":2155,"Ġpriv":2156,"Ġpraed":2157,"Ġlibro":2158,"Ġputo":2159,"Ġforte":2160,"Ġgratiam":2161,"Ġfrater":2162,"Ġarbitr":2163,"rac":2164,"Ġsuos":2165,"Ġcorr":2166,"Ġdefin":2167,"Ġcr":2168,"Ġrog":2169,"ress":2170,"Ġfortasse":2171,"Ġpublica":2172,"Ġiterum":2173,"lus":2174,"ugn":2175,"ãĤ":2176,"Ġmanus":2177,"Ġfruc":2178,"ĠErgo":2179,"33":2180,"atu":2181,"atibus":2182,"entus":2183,"Ġadipisc":2184,"Ġvolo":2185,"Ġteneb":2186,"het":2187,"pet":2188,"inct":2189,"Ġculp":2190,"Ġfere":2191,"Ġconv":2192,"Ġtemporibus":2193,"Ġprovincia":2194,"Ġrecte":2195,"lem":2196,"Ġperic":2197,"ĠMag":2198,"Ġpropos":2199,"Ġquicquam":2200,"Ġaur":2201,"ulorum":2202,"Ġquaecumque":2203,"ĠInt":2204,"Ġaccep":2205,"Ġfecisti":2206,"Ġpuer":2207,"Ã¡":2208,"ariae":2209,"Ġuti":2210,"ilem":2211,"issimus":2212,"Ġopera":2213,"Ġterr":2214,"Ġalii":2215,"Ġcas":2216,"irum":2217,"Ġlabore":2218,"Ġeffect":2219,"erentur":2220,"ioni":2221,"ĠAut":2222,"ĠPer":2223,"Ġoratio":2224,"Ġpostquam":2225,"Haec":2226,"iit":2227,"natus":2228,"Ġ;":2229,"Ġ<":2230,"antes":2231,"Ġalias":2232,"Ġperd":2233,"Ġ194":2234,"Ġ/":2235,"Ġaest":2236,"Ġrev":2237,"Ġ199":2238,"ugust":2239,"rb":2240,"anae":2241,"Ġdomo":2242,"Ġq":2243,"Ġmecum":2244,"Ġnondum":2245,"ĠNec":2246,"Ġincidunt":2247,"ron":2248,"itationem":2249,"ĠQuia":2250,"ensi":2251,"erimus":2252,"Ġaff":2253,"ĠHispan":2254,"ĠDav":2255,"Ġviri":2256,"Ġusus":2257,"ĠUnde":2258,"ĠSpir":2259,"Ġmar":2260,"Ġlud":2261,"tare":2262,"Ġpopulum":2263,"Ġgratia":2264,"Ġfuturum":2265,"Ġquodam":2266,"Ġfacile":2267,"Ġhabit":2268,"Ġquibusdam":2269,"Ġpopulus":2270,"annes":2271,"ifest":2272,"Ġnar":2273,"ren":2274,"abis":2275,"Ġdiebus":2276,"Ġpotuit":2277,"Ġaliquod":2278,"Ġimag":2279,"Ġhomine":2280,"ix":2281,"Ġiac":2282,"Ġfem":2283,"Ġgest":2284,"Ġannis":2285,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":2286,"Ġpertinet":2287,"Ad":2288,"Ex":2289,"Ġped":2290,"Ġnav":2291,"ict":2292,"Ġ20":2293,"Quis":2294,"ĠQuo":2295,"Ġpuell":2296,"Ġsententia":2297,"Ġvalde":2298,"Ġnesciunt":2299,"32":2300,"Ġson":2301,"Ġhos":2302,"Ġutil":2303,"ĠHi":2304,"libet":2305,"Ġcoram":2306,"Ġlocus":2307,"Ġsequi":2308,"Ġtestim":2309,"Ġaug":2310,"Ġmiss":2311,"Ġdeum":2312,"ĠNeque":2313,"Ġanni":2314,"Ġoff":2315,"Ġnullum":2316,"itudine":2317,".{":2318,"verunt":2319,"erd":2320,"Ġini":2321,"rec":2322,"endus":2323,"Ġfacti":2324,"Ġlinguam":2325,"Ġforma":2326,"Num":2327,"icem":2328,"Ġfoed":2329,"Ġvidere":2330,"Ġsane":2331,"Ġfortun":2332,"Ġlitteras":2333,"aretur":2334,"Ġsuas":2335,"iora":2336,"Ġagere":2337,"Ġverbis":2338,"Ġsententiae":2339,"Ġvivere":2340,"quod":2341,"ionum":2342,"Ġurbe":2343,"Ġcogno":2344,"ĠSept":2345,"Ġambul":2346,"iscum":2347,"Ġscriptum":2348,"Ġsaeculo":2349,"Ġconiunct":2350,"itiis":2351,"uris":2352,"Ġiuc":2353,"ĠLib":2354,"Ġinterrog":2355,"Ġpublicae":2356,"Ġrespondit":2357,"Ġextra":2358,"ĠDavid":2359,"yr":2360,"Ġsin":2361,"Ġmerc":2362,"icorum":2363,"Ġads":2364,"Ġrepell":2365,"Ġintellect":2366,"lam":2367,"ru":2368,"Ġveh":2369,"antibus":2370,"ĠVerbum":2371,"Ġscrips":2372,"Ġmaiores":2373,"Ġdam":2374,"ĠAugust":2375,"ostol":2376,"Ġpatrem":2377,"Ġdivis":2378,"Ġdim":2379,"itati":2380,"Ġcast":2381,"Ġurbem":2382,"Ġdivers":2383,"Ġignor":2384,"Ġexspect":2385,"non":2386,"pici":2387,"olog":2388,"Ġrelin":2389,"ĠPa":2390,"Ġnostri":2391,"Ġlinguae":2392,"Ġeven":2393,"quir":2394,"anis":2395,"ulit":2396,"eperunt":2397,"Ġnasc":2398,"Ġvers":2399,"Ġessem":2400,"Ġmulti":2401,"ĠDomine":2402,"Ġdux":2403,"ĠâĢĵ":2404,"Ġra":2405,"Ġaux":2406,"Ġetsi":2407,"Ġhered":2408,"ania":2409,"oss":2410,"Ġmeis":2411,"endis":2412,"Ġpartem":2413,"Ġpraesens":2414,"Ġmundo":2415,"Ġodio":2416,"Ġoppidum":2417,"ola":2418,"ares":2419,"Ġaccepit":2420,"Ġcompos":2421,"Ġcaelum":2422,"36":2423,"itae":2424,"ulator":2425,"ĠAc":2426,"Ġillos":2427,"âĢ¦":2428,"ĠÂ»":2429,"uisse":2430,"Ġsor":2431,"ith":2432,"Ġhuic":2433,"Ġass":2434,"Ġpopuli":2435,"Ġtota":2436,"Ġullam":2437,"ĠNum":2438,"Ġanimae":2439,"Ġcura":2440,"amur":2441,"Ġrelig":2442,"ave":2443,"Ġvideatur":2444,"rop":2445,"rent":2446,"Ġadf":2447,"istor":2448,"Ġvideb":2449,"ustr":2450,"ĠEtiam":2451,"ĠProv":2452,"Ġperf":2453,"Ġfiliis":2454,"issimi":2455,"Ġcorpore":2456,"Ġfide":2457,"Ġsust":2458,"usc":2459,"Ġfabul":2460,"ĠPom":2461,"Ġmanifest":2462,"Ġsociet":2463,"ow":2464,"urr":2465,"Ġfig":2466,"ĠIl":2467,"ĠVol":2468,"Ġbonorum":2469,"Ġ2011":2470,"Ġadhib":2471,"Ġmemoria":2472,".'":2473,"Ġquar":2474,"Ġlum":2475,"ĠIacob":2476,"Ġperven":2477,"Ġhabuit":2478,"Ġpatris":2479,"Ġscriptor":2480,"onte":2481,"Ġli":2482,"inqu":2483,"endere":2484,"Ġnullo":2485,"Ġsubstantia":2486,"Ġmulier":2487,"ixit":2488,"Ġparum":2489,"Ġorient":2490,"Ġarch":2491,"ense":2492,"elli":2493,"Ġmundus":2494,"Ġstatim":2495,"nit":2496,"Ðº":2497,"Ñĥ":2498,"eros":2499,"Ġtut":2500,"enus":2501,"ectetur":2502,"Ġsch":2503,"Ġnostro":2504,"Ġordin":2505,"unquam":2506,"Ġla":2507,"Ġ24":2508,"ertim":2509,"ariis":2510,"Ġlitteris":2511,"aginta":2512,"Ġeu":2513,"Ġaffect":2514,"onia":2515,"idie":2516,"Ġrefer":2517,"atores":2518,"rip":2519,"rorum":2520,"uram":2521,"Ġpossid":2522,"Ġpariatur":2523,"Ġaliquis":2524,"Ġfidem":2525,"Ġculpa":2526,"iendum":2527,"lac":2528,"Ġpret":2529,"Ġiniqu":2530,"Ġfre":2531,"ara":2532,"ĠIun":2533,"ĠIanu":2534,"Ġdicis":2535,"Ġbonis":2536,"Ġlegem":2537,"Ġmanum":2538,"Ġmateria":2539,"Cum":2540,"Ġcens":2541,"Ġdeo":2542,"iva":2543,"Ġfratres":2544,"Ġ2010":2545,"Ġnescio":2546,"Ġalicuius":2547,"\",\"":2548,"ax":2549,"mus":2550,"pi":2551,"ond":2552,"endae":2553,"Ġquidquid":2554,"Ġarc":2555,"Ġmagni":2556,"Ġmala":2557,"ĠÂ§":2558,"Î¿":2559,"oniae":2560,"Ġvia":2561,"Ġvere":2562,"Ġhort":2563,"ecit":2564,"Ġrel":2565,"ante":2566,"issem":2567,"Ġdixerunt":2568,"Ġamicitia":2569,"Ġcompar":2570,"Ġpecunia":2571,"Ġofficia":2572,"pectu":2573,"Ġpal":2574,"Ġuol":2575,"Ġscripsit":2576,"Ġsimplic":2577,"Ġtotam":2578,"Ġcircum":2579,"Ġdemon":2580,"Ġpossessionem":2581,"fac":2582,"Ġ11":2583,"Ġhabebat":2584,"andam":2585,"Ġsolus":2586,"Ġasper":2587,"Ġaudivi":2588,"Ġpass":2589,"ĠIp":2590,"ĠDec":2591,"ĠPar":2592,"ister":2593,"Ġcunct":2594,"Ġdare":2595,"ĠMos":2596,"Ġvidit":2597,"Ġuero":2598,"ĠVid":2599,"Ġintra":2600,"Ġboni":2601,"Ġregem":2602,"ĠLatine":2603,"Ġtanta":2604,"oh":2605,"opt":2606,"all":2607,"Ġquamvis":2608,"Ġanimam":2609,"Ġnostris":2610,"Ġassum":2611,"Ġuxor":2612,"erg":2613,"itione":2614,"stat":2615,"ete":2616,"Ġconsectetur":2617,"Ġoculis":2618,"Ġsententiam":2619,"quidem":2620,"ĠRomani":2621,"Ġquat":2622,"Ġdis":2623,"Ġment":2624,"enn":2625,"entius":2626,"Ġle":2627,"ĠThe":2628,"Ġpraesertim":2629,"eptum":2630,"Ġinvent":2631,"Ġsaep":2632,"Ġsensus":2633,"Ġcustod":2634,"Ġmundi":2635,"Ġprovinciae":2636,"Ġsy":2637,"amen":2638,"Ġquaes":2639,"Ġanimus":2640,"Ġfaciat":2641,"Ġfacilis":2642,"Ġ26":2643,"ĠProvinc":2644,"lect":2645,"Î±":2646,"Ġagn":2647,"Ġparent":2648,"ure":2649,"Ġvinc":2650,"Ġtem":2651,"abile":2652,"ĠII":2653,"Ġtemporis":2654,"Ġregis":2655,"Ġ197":2656,"Ġquisque":2657,"Ġlittera":2658,"sc":2659,"ulc":2660,"Ġnonne":2661,"Ġret":2662,"000":2663,"Ġfeci":2664,"Ġturp":2665,"iebat":2666,"Ġmer":2667,"Ġcreatur":2668,"Ġnumero":2669,"Ġdominus":2670,"ÃŃ":2671,"Ġhi":2672,"Ġquaeso":2673,"Ġconsum":2674,"Ġprophet":2675,"Ġconting":2676,"Ġ196":2677,"Ġmilit":2678,"cum":2679,"eant":2680,"uam":2681,"itam":2682,"Ġinde":2683,"Ġantea":2684,"Ġvalet":2685,"ĠLatina":2686,"Ġprimus":2687,"ĠDic":2688,"Ġscel":2689,"Ġprincipio":2690,"Ġlaet":2691,"Ġisti":2692,"Ġnat":2693,"Ġfund":2694,"imi":2695,"Ġperpet":2696,"ĠTum":2697,"abulator":2698,"Ġplacet":2699,"crib":2700,"Ġargum":2701,"39":2702,"lator":2703,"qua":2704,"quae":2705,"umb":2706,"ĠNull":2707,"unda":2708,"gu":2709,"Ġviam":2710,"ech":2711,"Ġpossint":2712,"Ġ28":2713,"Ġplen":2714,"Ġplane":2715,"Ġfecerit":2716,"Ġaudire":2717,"Ġduae":2718,"Ġisto":2719,"Ġecclesiam":2720,"Ġalterum":2721,"Ġvix":2722,"Ġdiffer":2723,"Ġaestim":2724,"Ġiniur":2725,"Ġadul":2726,"Ġlex":2727,"Ġdolores":2728,"Ġnumquid":2729,"bulator":2730,"Ġfel":2731,"Ġdicat":2732,"ĠPrim":2733,"Ġpotes":2734,"ioris":2735,"Ġfilios":2736,"Ġgener":2737,"Ġamplius":2738,"Ġintellectu":2739,"null":2740,"Ġnati":2741,"Ġvac":2742,"ecim":2743,"Ġscio":2744,"ĠâĢĺ":2745,"Ġprincipium":2746,"amp":2747,"ute":2748,"ĠCic":2749,"ratus":2750,"Ġcapt":2751,"Ġconsilium":2752,"ĠVen":2753,"Ġsalv":2754,"Ġsusc":2755,"Ġproprium":2756,"Ġporro":2757,"ay":2758,"Ġcondic":2759,"ĠNe":2760,"ĠMed":2761,"ĠUrb":2762,"Ġdecem":2763,"ontific":2764,"ĠAtque":2765,"Ġpauper":2766,"Ġexercitationem":2767,"Ġceteris":2768,"At":2769,"rin":2770,"Ġpropria":2771,"ĠIoseph":2772,"eremus":2773,"Ġsemp":2774,"Ġdata":2775,"Ġutique":2776,"Ġexper":2777,"ĠEcce":2778,"Ġgl":2779,"eps":2780,"Ġpraesid":2781,"Ġconced":2782,"cript":2783,"35":2784,"37":2785,"ha":2786,"uae":2787,"Ġquare":2788,"Ġta":2789,"itatum":2790,"Ġaliquem":2791,"essus":2792,"Ġcivitatis":2793,"Ġcrim":2794,"Ġnim":2795,"ocrat":2796,"ĠEpic":2797,"Ġvideri":2798,"Ġsignum":2799,"ĠIanuarii":2800,"rus":2801,"Ñĭ":2802,"ĠÎ":2803,"Ġtres":2804,"Ġfiat":2805,"Ġadv":2806,"Qui":2807,"ĠQua":2808,"Ġvideo":2809,"Ġ25":2810,"Ġalb":2811,"Ġpartibus":2812,"Ġtestimonium":2813,"Ġaquam":2814,"Ġvul":2815,"ese":2816,"Ġlev":2817,"abatur":2818,"ilibus":2819,"Ġhabemus":2820,"ivi":2821,"Ġveritatis":2822,"Ġsitum":2823,"Ġvirum":2824,"Ġ30":2825,"Ġantequam":2826,"Ġmisit":2827,"ĠBrit":2828,"Ġsubiectum":2829,"Ġostend":2830,"Ġregnum":2831,"Ġutrumque":2832,"Hoc":2833,"ãĢ":2834,"Ġha":2835,"abilis":2836,"ĠCl":2837,"Ġpraem":2838,"Ġusu":2839,"ressus":2840,"Ġpecuniae":2841,"Ġaquae":2842,"ĠIuda":2843,"ĠPater":2844,"Ġdistinct":2845,"leg":2846,"Ġrestit":2847,"Ġbest":2848,"Ġpotestatem":2849,"Ġrelinqu":2850,"34":2851,"Ġvim":2852,"Ġtandem":2853,"ĠCor":2854,"Quae":2855,"Ġprofic":2856,"Ġhomini":2857,"inti":2858,"Ġnoster":2859,"Ġpostul":2860,"Ġgeneris":2861,"Ġputas":2862,"Ġtestam":2863,"ĠEcclesia":2864,"Ġecclesiast":2865,"Ġceleb":2866,"Ġfrequ":2867,"ribus":2868,"eta":2869,"ule":2870,"ulli":2871,"iori":2872,"Ġloquor":2873,"Ġpraeses":2874,"Ġurbis":2875,"Ġvoluntatem":2876,"CC":2877,"].":2878,"Ġpen":2879,"ĠLuc":2880,"Ġfilio":2881,"Ġcorde":2882,"Ġjust":2883,"Ġitem":2884,"31":2885,"eas":2886,"Ġmus":2887,"urre":2888,"Ġtac":2889,"Ġtalis":2890,"Ġharum":2891,"Ġhistor":2892,"Ġpert":2893,"Ġstult":2894,"Ġnomina":2895,"Ġtenetur":2896,"Ġcetera":2897,"Ġangel":2898,"201":2899,"ver":2900,"Ġno":2901,"Ġmagnum":2902,"dus":2903,"Ġpere":2904,"aniae":2905,"Ġquaeque":2906,"antia":2907,"Ġconsec":2908,"Ġamicitiae":2909,"Ġfugit":2910,"Ġsacerd":2911,"ĠBritann":2912,"eatur":2913,"Ġ0":2914,"Ġ...":2915,"inist":2916,"atorum":2917,"Ġdia":2918,"Ġir":2919,"abunt":2920,"Ġdepos":2921,"ĠDol":2922,"Ġcomed":2923,"Ġcommod":2924,"Ġbenefic":2925,"Ġpoen":2926,"Ġbened":2927,"Ġcorrupt":2928,"Ġsempiter":2929,"Ġnunquam":2930,"redi":2931,"eniti":2932,"ĠCathol":2933,"ĠQuare":2934,"Ġ27":2935,"Ġfecerunt":2936,"itudinis":2937,"ĠIsrae":2938,"Ġvoluntate":2939,"Ut":2940,"à´":2941,"itias":2942,"onom":2943,"enim":2944,"ĠAg":2945,"Ġalius":2946,"Ġbland":2947,"Ġacced":2948,"Ġeleg":2949,"eperit":2950,"ĠQuamquam":2951,"Ġsuscipit":2952,"iu":2953,"ĠFac":2954,"ĠTu":2955,"Ġcausae":2956,"Ġcivitate":2957,"Ġ2012":2958,"Ġulla":2959,"ioc":2960,"Ġfest":2961,"idic":2962,"ĠEur":2963,"ive":2964,"ĠMo":2965,"Ġ29":2966,"Ġorb":2967,"Ġdesider":2968,"Ġ2008":2969,"Ġscribere":2970,"Ġhuiusmodi":2971,"Ġplures":2972,"ĠEpiscop":2973,"uisti":2974,"Î½":2975,"atam":2976,"uto":2977,"Ġfore":2978,"abant":2979,"ĠSunt":2980,"Ġconsilio":2981,"Ġtabulato":2982,"Ġasc":2983,"Ġactum":2984,"\":\"":2985,"ĠProvincia":2986,"uven":2987,"umus":2988,"orsus":2989,"iderat":2990,"sign":2991,"Ġdubit":2992,"\"\\\"\\\"\\\"\\\"\\\"\\\"\\\"\\\"\\\"\\\"\\\"\\\"\\\"\\\"\\\"\\":2993,"ok":2994,"idere":2995,"ĠCap":2996,"Ġbono":2997,"Ġgenerat":2998,"Ġofficiis":2999,"Ġfutura":3000,"etiae":3001,"ĠEn":3002,"age":3003,"Ġcoepit":3004,"Ġhabes":3005,"Ġamb":3006,"Ġquad":3007,"Ġcommodi":3008,"Ġvirtus":3009,"Ġ198":3010,"Ġmaiorem":3011,"Ġofficium":3012,"Ġmensis":3013,"ĠOmnia":3014,"Ġprofecto":3015,"onum":3016,"tav":3017,"rare":3018,"Ġpoterit":3019,"eruntur":3020,"illa":3021,"ÐµÐ":3022,"az":3023,"com":3024,"ht":3025,"Â§":3026,"iderunt":3027,"Ġpros":3028,"Ġaliam":3029,"Ġanimal":3030,"adem":3031,"Ġtabulas":3032,"Ġverborum":3033,"Ġelect":3034,"Ġquaeritur":3035,"ĠIulii":3036,"ĠIsrael":3037,"rib":3038,"ationibus":3039,"antem":3040,"Ġalium":3041,"igin":3042,"Ġlocis":3043,"Ġdeserunt":3044,"Ġ2007":3045,"Ġcaelo":3046,"Ġquinque":3047,"Ġsingul":3048,"ĠPompe":3049,"lud":3050,"Ġsuffic":3051,"Ġens":3052,"Ġhabitat":3053,"Ġconsol":3054,"Ġcontem":3055,"Ġfiliae":3056,"Ġfuisset":3057,"rix":3058,"ĠCaesar":3059,"ÑģÑĤ":3060,"eam":3061,"mat":3062,"Ġot":3063,"Ġdorm":3064,"Ġtoll":3065,"Ġflum":3066,"ĠSal":3067,"Ġpraet":3068,"Ġsep":3069,"ĠDomino":3070,"Ġmale":3071,"Ġnota":3072,"Ġpraecepta":3073,"Ġvirtute":3074,"Ġindig":3075,"Ġgloriam":3076,"Ġfaciem":3077,"Ġbeatus":3078,"Ġsecundo":3079,"Ġprud":3080,"Ġplura":3081,"Ġmali":3082,"Ġprope":3083,"Ġiudicio":3084,"Ġdedisti":3085,"dign":3086,"Ġelit":3087,"Ġsigna":3088,"ĠArist":3089,"angeli":3090,"ursus":3091,"ĠIam":3092,"Ġanc":3093,"Ġfacult":3094,"ĠLut":3095,"erumque":3096,"Ġalt":3097,"Ġsermo":3098,"Ġsubs":3099,"Ġexped":3100,"Ġnotare":3101,"Ġdomine":3102,"Ġquaerere":3103,"PD":3104,"ly":3105,"quo":3106,"Ġcant":3107,"ensum":3108,"itavit":3109,"ĠAng":3110,"Ġcivitatem":3111,"Ġactu":3112,"Ġoptime":3113,"Ġexcept":3114,"Ġlonge":3115,"iantur":3116,"ĠImper":3117,"ke":3118,"Ġ?":3119,"Ġcib":3120,"Ġdioeces":3121,"ebantur":3122,"Ġveritatem":3123,"Ġquaerit":3124,"Ġinterp":3125,"Ġcredit":3126,"Ġminor":3127,"Ġtria":3128,"Ġcivitas":3129,"Ġmaxima":3130,"Ġscribis":3131,"Ġiustitiam":3132,"Ġsummum":3133,"ĠGermaniae":3134,"¿½":3135,"ï¿½":3136,"Ġdatur":3137,"iamus":3138,"ĠCal":3139,"ilii":3140,"ĠMin":3141,"averit":3142,"Ġsola":3143,"Ġsecum":3144,"Ġlegatus":3145,"Ġsenatus":3146,"modum":3147,"Ġerror":3148,"40":3149,"hod":3150,"abam":3151,"Ġalios":3152,"Ġopere":3153,"Ġnostram":3154,"ĠOr":3155,"Ġspect":3156,"Ġiusto":3157,"Ġmori":3158,"\".":3159,"48":3160,"apt":3161,"Ġau":3162,"Ġdex":3163,"Ġoperat":3164,"Ġiudices":3165,"Ġoccup":3166,"ĠRomanae":3167,"Ġinfin":3168,"Ġclam":3169,"ĠInter":3170,"Ġvend":3171,"imae":3172,"iliter":3173,"Ġscit":3174,"Ġpossim":3175,"Ġconsider":3176,"Ġsolv":3177,"Ġunius":3178,"Ġpatre":3179,"ĠDominum":3180,"Ġ185":3181,"Ġconfirm":3182,"Ġiustitiae":3183,"Ġextrem":3184,"Ġpolit":3185,"ĠEurop":3186,"åİ":3187,"Ġiter":3188,"icarum":3189,"Ġconvers":3190,"Ġfacies":3191,"Ġgoth":3192,"Ġapostol":3193,"Ġpossib":3194,"ĠDeinde":3195,"Ġminist":3196,"Ġ195":3197,"Ġconcess":3198,"Ġiustus":3199,"Ġformam":3200,"Ġpluribus":3201,"44":3202,"tis":3203,"aed":3204,"Ġfirm":3205,"Ġrelic":3206,"Ġloque":3207,"udi":3208,"ala":3209,"Ġfacilius":3210,"Ġessentiam":3211,"âĢĶ":3212,"Ġputamus":3213,"uxit":3214,"Ġtabern":3215,"Ġoperam":3216,"iz":3217,"ps":3218,"Ñĩ":3219,"Ġinst":3220,"Ġetiamsi":3221,"Ġipsorum":3222,"ĠLa":3223,"Ġvenire":3224,"Ġoculi":3225,"ĠAtt":3226,"Ġcael":3227,"Ġnecessitatibus":3228,"Ġgothica":3229,"ho":3230,"rag":3231,"Î¹":3232,"errim":3233,"Ġnata":3234,"Ġdev":3235,"Ġdiceret":3236,"Ġsollic":3237,"Ġori":3238,"iosum":3239,"Ġsapientia":3240,"iore":3241,"ĠAf":3242,"ĠSto":3243,"Ġunam":3244,"Ġobl":3245,"Ġscripsi":3246,"Ġrepet":3247,"Ã¦c":3248,"Ġfidei":3249,"Ġcirciter":3250,"Ġbeatae":3251,"Ġdenique":3252,"Ġbrev":3253,"Ġiucund":3254,"pp":3255,"Ġque":3256,"ĠSam":3257,"Ġillae":3258,"Ġgentes":3259,"Ġtuas":3260,"âĢľ":3261,"Ġpatet":3262,"Ġdefend":3263,"Ġultra":3264,"Ġscientia":3265,"Ġcupiditate":3266,"ÏĦ":3267,"Ġx":3268,"err":3269,"ines":3270,"emur":3271,"ĠSim":3272,"obus":3273,"Ġipsos":3274,"ioribus":3275,"Ġpraesentium":3276,"Ġservus":3277,"Ġeget":3278,"Ġimperator":3279,"Ġabsol":3280,"Ġvirtutis":3281,"Ġfructum":3282,"hi":3283,"Ġrevert":3284,"ota":3285,"Ġvenerunt":3286,"Ġdeduc":3287,"Ġdelectus":3288,"Ġfides":3289,"Ġdoctr":3290,"Ġaperiam":3291,"Ġspecies":3292,"ĠMaii":3293,"ĠSancti":3294,"Ġvehem":3295,"IV":3296,"Ñı":3297,"Ġfiunt":3298,"ote":3299,"Ġconstr":3300,"issimo":3301,"Ġobi":3302,"Ġnullam":3303,"Ġparticip":3304,"Ġiustitia":3305,"Ġsuspic":3306,"Ġexplicabo":3307,"Ita":3308,"mis":3309,"su":3310,"uus":3311,"Ġort":3312,"Ġpron":3313,"olis":3314,"ella":3315,"ressi":3316,"ĠRomana":3317,"Ġfratrem":3318,"ĠMart":3319,"Ġodit":3320,"Ġquanto":3321,"Ġadduc":3322,"Ġadversus":3323,"Ġmiseric":3324,"tuor":3325,"åİ¿":3326,"38":3327,"our":3328,"Ġsil":3329,"Ġsomn":3330,"itor":3331,"Ġcult":3332,"icula":3333,"utis":3334,"omm":3335,"Ġhor":3336,"Ġsedes":3337,"Ġcad":3338,"Ġcommend":3339,"Ġappar":3340,"Ġactus":3341,"ĠAthen":3342,"Ġlitterae":3343,"Ġsapientiae":3344,"ĠOmnes":3345,"Ġproficisc":3346,"atim":3347,"Ġiuv":3348,"abantur":3349,"ĠPol":3350,"ĠPro":3351,"Ġprohib":3352,"Ġeaque":3353,"Ġproport":3354,"Ġusum":3355,"Ġmorte":3356,"Ġtotius":3357,"Ġpublicam":3358,"Ġadiuv":3359,"Ġdemonst":3360,"circ":3361,"uas":3362,"uimus":3363,"à«":3364,"eribus":3365,"itium":3366,"onae":3367,"liv":3368,"ĠRe":3369,"Ġlegit":3370,"alium":3371,"Ġrecus":3372,"Ġnocte":3373,"Ġobserv":3374,"Ġmelior":3375,"uisset":3376,"ä¸":3377,"Ġexter":3378,"ĠEs":3379,"ĠIt":3380,"ellum":3381,"ubern":3382,"Ġdomi":3383,"Ġmoribus":3384,"05":3385,"VI":3386,"Ã¢":3387,"Ġprorsus":3388,"Quam":3389,"ĠLe":3390,"ertum":3391,"ertur":3392,"âĢī":3393,"Ġinterfic":3394,"Ġleges":3395,"Ġannorum":3396,"Ġcommunia":3397,"iosam":3398,"Ġaltera":3399,"Ġsalutem":3400,"46":3401,"Ġedit":3402,"ites":3403,"ater":3404,"ida":3405,"Ġpraeterea":3406,"ĠRes":3407,"ĠTur":3408,"Ġfilia":3409,"Ġdiximus":3410,"Ġantep":3411,"Ġ36":3412,"Ġsangu":3413,"Ġlitterarum":3414,"Ġvestra":3415,"Ġsensu":3416,"Ġmutationem":3417,"Ġappellatur":3418,"Ġprocessus":3419,"Ġmunicip":3420,"ĠChristus":3421,"Ġsaepius":3422,"Ġloqueb":3423,"Ġom":3424,"ipp":3425,"Ġpraetor":3426,"Ġillic":3427,"ĠPot":3428,"ĠNost":3429,"Ġconspectu":3430,"essor":3431,"Ġnostrae":3432,"Ġoculos":3433,"Ġimpet":3434,"Ġgenera":3435,"Ġistud":3436,"Ġmalo":3437,"Ġcomprehend":3438,"Ġservi":3439,"Ġrecord":3440,"Ġsubstantiae":3441,"ĠCons":3442,"ĠIlle":3443,"ci":3444,"Ġcess":3445,"Ġmy":3446,"uras":3447,"Ġhorum":3448,"ĠPis":3449,"Ġvelle":3450,"Ġmortui":3451,"ĠUbi":3452,"Ġdebent":3453,"Ġvocabul":3454,"Ġperspic":3455,"Ġreliqua":3456,"Ð¸Ð":3457,"Ġsubstantiam":3458,"piciatis":3459,"eor":3460,"uitur":3461,"ximus":3462,"Ġov":3463,"erius":3464,"Ġaeg":3465,"inibus":3466,"Ġnem":3467,"uro":3468,"Ġconp":3469,"ĠAcc":3470,"aecati":3471,"Ġ23":3472,"ustra":3473,"Ġbonus":3474,"Ġregum":3475,"Ġdeleniti":3476,"Ġconsequuntur":3477,"Ġducimus":3478,"Ġfalsum":3479,"Ġtribun":3480,"Ġuniversa":3481,"Ġviginti":3482,"Ġsacerdot":3483,"ĀĀ":3484,"Ġdy":3485,"Ġmente":3486,"ices":3487,"abilia":3488,"ĠCol":3489,"Ġperitus":3490,"ĠPers":3491,"ĠMihi":3492,"Ġconsc":3493,"Ġplerumque":3494,"Ġsumpt":3495,"Ġorn":3496,"Ġtract":3497,"Ġamici":3498,"Ġconclus":3499,"retur":3500,"Ġaqua":3501,"au":3502,"Ġur":3503,"Ġsis":3504,"itter":3505,"Ġindign":3506,"olus":3507,"ĠScip":3508,"Ġ22":3509,"ĠHel":3510,"Ġquaeris":3511,"Ġanimum":3512,"Ġduod":3513,"Ġduas":3514,"ittere":3515,"Ġpueri":3516,"diu":3517,"Ġmagister":3518,"ĠRomanus":3519,"Ġnovum":3520,"ermin":3521,"ĠItaliae":3522,"Ġepiscopalis":3523,"ierunt":3524,"rig":3525,"Ġz":3526,"Ġsoli":3527,"Ġsese":3528,"ursum":3529,"Ġconfic":3530,"Ġillorum":3531,"Ġhabeb":3532,"ĠRhod":3533,"ĠVal":3534,"Ġaccept":3535,"Ġlegis":3536,"Ġmultae":3537,"Ġ39":3538,"Ġ186":3539,"Ġelectus":3540,"Ġpraecepit":3541,"Ġmemin":3542,"Ġfuga":3543,"Ġfactionis":3544,"Ġinventore":3545,"ria":3546,"ĠQ":3547,"ind":3548,"Ġcec":3549,"Ġturb":3550,"utio":3551,"olae":3552,"Ġcondit":3553,"ĠSec":3554,"Ġsepar":3555,"Ġconserv":3556,"Ġmagno":3557,"ientia":3558,"Ġlegibus":3559,"issimos":3560,"Ġlaborum":3561,"Ġnovi":3562,"Ġpeccatum":3563,"',":3564,"Ar":3565,"Omn":3566,"men":3567,"atore":3568,"Ġcot":3569,"Ġnub":3570,"Ġii":3571,"Ġire":3572,"ĠMirum":3573,"Ġvidet":3574,"Ġuir":3575,"Ġminime":3576,"Ġabsc":3577,"Ġbello":3578,"Ġdiscipuli":3579,"Ġaccusamus":3580,"Ġadminist":3581,"ĠAlp":3582,"Ġmotus":3583,"ĠSpiritus":3584,"Ġquattuor":3585,"Lorem":3586,"Ã¨":3587,"ÏĤ":3588,"emor":3589,"Ġmont":3590,"Ġvox":3591,"utionem":3592,"entr":3593,"erest":3594,"ĠPontific":3595,"Ġvides":3596,"Ġuerbum":3597,"Ġproeli":3598,"Ġagitur":3599,"Ġnominis":3600,"Ġmemb":3601,"Ġjudic":3602,"Ġalterius":3603,"Ġvictor":3604,"Ġpersonae":3605,"Ġpaene":3606,"Ġterrarum":3607,"Ġglad":3608,"49":3609,"Item":3610,"eum":3611,"rius":3612,"Ġos":3613,"Ġty":3614,"eth":3615,"Ġexig":3616,"Ġpercip":3617,"Ġpraef":3618,"Ġpraepos":3619,"Ġinteg":3620,"deo":3621,"Ġimped":3622,"Ġagit":3623,"Ġvocatur":3624,"ĠâĢ¢":3625,"Ġoccult":3626,"Ġaccipere":3627,"Ġmedio":3628,"Ġpacem":3629,"Ġproprie":3630,"ade":3631,"Ġdur":3632,"Ġmentem":3633,"Ġiuven":3634,"Ġretin":3635,"ĠSuper":3636,"issa":3637,"Ġuen":3638,"Ġpatri":3639,"ĠInfer":3640,"Ġnullus":3641,"Ġmoll":3642,"Ġcertum":3643,"Ġaetate":3644,"âĢĿ.":3645,"Ġpaenit":3646,"Ġpereg":3647,"ĠCatholicae":3648,"circo":3649,"da":3650,"ueris":3651,"art":3652,"Ġdig":3653,"Ġamore":3654,"Ġaliquot":3655,"ientem":3656,"Ġ37":3657,"Ġspiritus":3658,"ĠÂ»Â»":3659,"Ġassumenda":3660,"Ġmisericord":3661,"47":3662,"natur":3663,"erere":3664,"Ġnoli":3665,"Ġline":3666,"Ġperfic":3667,"ĠNo":3668,"Ġfuerint":3669,"Ġspes":3670,"Ġvoluptatum":3671,"Ġdecre":3672,"Ġdedi":3673,"Ġoccas":3674,"Ġcaeli":3675,"Ġcogitare":3676,"Ġlectorum":3677,"ĠAliquam":3678,"Ġfructus":3679,"Ġimago":3680,".âĢĿ":3681,"pl":3682,"erta":3683,"Ġquarum":3684,"Ġinqu":3685,"Ġtit":3686,"eles":3687,"Ġconvert":3688,"Ġuoc":3689,"ĠRuss":3690,"Ġimagin":3691,"Ġistis":3692,"dixit":3693,"icumque":3694,"Ġactio":3695,"Ġfalsa":3696,"namicus":3697,"iginta":3698,"Ġsita":3699,"Ġquum":3700,"Ġdo":3701,"ial":3702,"Ġgubern":3703,"ensio":3704,"ellae":3705,"Ġvolumus":3706,"Ġviro":3707,"Ġmagnus":3708,"Ġverbo":3709,"Ġscribam":3710,"ĠIoannes":3711,"Ġartific":3712,"Ġadipiscing":3713,"ĠVolupt":3714,"vent":3715,"Ġuit":3716,"atorem":3717,"ona":3718,"Ġmilia":3719,"utem":3720,"aculum":3721,"abor":3722,"Ġcoep":3723,"Ġamor":3724,"ĠFeb":3725,"Ġtempor":3726,"ĠGen":3727,"Ġfiliorum":3728,"Ġinterdum":3729,"Ġcivitates":3730,"Ġnotae":3731,"Ġepiscopus":3732,"Ġtertio":3733,"ĠZen":3734,"Ġsustin":3735,"Ġagnosc":3736,"ga":3737,"ppe":3738,"sent":3739,"tae":3740,"vol":3741,"Ġcern":3742,"Ġmerit":3743,"Ġhae":3744,"ibulum":3745,"Ġadeo":3746,"ĠItem":3747,"Ġdierum":3748,"Ġfacie":3749,"ratum":3750,"ĠLeg":3751,"ĠFilius":3752,"Ġoratione":3753,"Ġveni":3754,"Ġloquuntur":3755,"Ġcommunis":3756,"Ġdelic":3757,"ĠÐ¿":3758,"Ġinvicem":3759,"Ġpatria":3760,"Ġcondita":3761,"Ġconsuetudium":3762,"Mar":3763,"min":3764,"nus":3765,"nae":3766,"Ïĥ":3767,"eras":3768,"arn":3769,"Ġsuff":3770,"ĠIst":3771,"ĠDem":3772,"Ġdicatur":3773,"ectae":3774,"ivum":3775,"ĠMult":3776,"Ġquaereb":3777,"Ġcontemp":3778,"Ġminister":3779,"issimis":3780,"Ġmanibus":3781,"Ġsimilis":3782,"Ġtriginta":3783,"Ġmaximum":3784,"Ġfiduc":3785,"ĠGraeci":3786,"Ġvoluntas":3787,"Ġtabu":3788,"Ġgloria":3789,"Ġsignificat":3790,"Ġsermonem":3791,"Ġcolleg":3792,"Ġseptem":3793,"ĠPetrum":3794,"Ġadipisci":3795,"Ġinterpret":3796,"Ġdynamicus":3797,"Est":3798,"Ġore":3799,"isus":3800,"Ġhas":3801,"Ġreli":3802,"Ġconstat":3803,"ĠCuius":3804,"Ġquippe":3805,"Ġvidemus":3806,"Ġub":3807,"Ġ21":3808,"ĠBo":3809,"Ġpublicus":3810,"Ġcarn":3811,"Ġplacuit":3812,"Ġperspiciatis":3813,"Ġconvenit":3814,"Ġblanditiis":3815,"Prae":3816,"Ã³":3817,"Ġsod":3818,"Ġpisc":3819,"imentum":3820,"ĠIII":3821,"raph":3822,"ĠQuint":3823,"ĠMan":3824,"Ġlibri":3825,"Ġspem":3826,"Ġvoce":3827,"Ġiudicia":3828,"Ġdiscess":3829,"Ġconcup":3830,"ĠComm":3831,"Ġhonor":3832,"ĠAmerica":3833,"Ġbeatum":3834,"ĠCaesaris":3835,"laritas":3836,"Ġfortuna":3837,"quaquam":3838,"Hic":3839,"Post":3840,"auc":3841,"Ġquoc":3842,"atos":3843,"Ġcentum":3844,"Ġdissim":3845,"anquam":3846,"abiles":3847,"rata":3848,"ectura":3849,"ĠMet":3850,"ertus":3851,"Ġdolorum":3852,"Ġvoluptates":3853,"Ġduos":3854,"Ġcapit":3855,"Ġ187":3856,"Ġoccid":3857,"103":3858,"Ġsaeculum":3859,"Ġordine":3860,"Ġquaestio":3861,"Ġalbum":3862,"'.":3863,"86":3864,"ain":3865,"ÑĮ":3866,"isit":3867,"liam":3868,"Ġquoddam":3869,"Ġnihilo":3870,"ĠVel":3871,"Ġloci":3872,"Ġoblig":3873,"admodum":3874,"Ġduobus":3875,"Ġpeculi":3876,"Ġdeclar":3877,"Ġoccident":3878,"Ġinvid":3879,"Ġdomino":3880,"Anno":3881,"asti":3882,"Ġadversum":3883,"Ġparva":3884,"Ġdamn":3885,"Ġent":3886,"obiscum":3887,"Ġgreg":3888,"Ġhabetur":3889,"Ġabund":3890,"Ġexpet":3891,"Ġtoto":3892,"Ġfratribus":3893,"Ġordinem":3894,"Ġpraecipue":3895,"Ġfamiliae":3896,"Ġyou":3897,"Ġarbitror":3898,"Ġrepellendus":3899,"Ġadulesc":3900,"Ġdistinctio":3901,"Datum":3902,"cta":3903,"rit":3904,"Ġá":3905,"Ġdap":3906,"Ġinitio":3907,"rep":3908,"Ġadmon":3909,"Ġscimus":3910,"Ġabi":3911,"Ġquaero":3912,"ĠVir":3913,"Ġaccess":3914,"Ġmultos":3915,"Ġimprob":3916,"Ġamicus":3917,"Ġvivit":3918,"Ġmatrem":3919,"Ġvideantur":3920,"Ġvisum":3921,"Ġvestrum":3922,"Ġabsque":3923,"Ġdignum":3924,"Ġorientalis":3925,"Ġdapibus":3926,"41":3927,"45":3928,"?\"":3929,"bat":3930,"Ġ{":3931,"icos":3932,"Ġtale":3933,"Ġiub":3934,"Ġfing":3935,"lium":3936,"Ġhodi":3937,"Ġrequir":3938,"ĠSequ":3939,"Ġdicentes":3940,"ravit":3941,"ientes":3942,"Ġdixitque":3943,"Ġintellectus":3944,"iose":3945,"Ġinfer":3946,"Ġcredo":3947,"ariant":3948,"Ġitin":3949,"Nihil":3950,"ĠÑģ":3951,"ones":3952,"onius":3953,"Ġventur":3954,"ĠAlex":3955,"ĠSy":3956,"Ġfaciet":3957,"ĠPy":3958,"Ġpossis":3959,"Ġuer":3960,"Ġanimad":3961,"Ġsponte":3962,"Ġvoluptatibus":3963,"eptus":3964,"Ġnecessaria":3965,"Ġlucem":3966,"Ġpulchra":3967,"88":3968,"Sa":3969,"Ã«":3970,"Ïģ":3971,"onus":3972,"econom":3973,"Ġlap":3974,"ille":3975,"anti":3976,"Ġsuav":3977,"ĠIust":3978,"Ġfaceret":3979,"ultus":3980,"Ġistam":3981,"Ġtrist":3982,"Ġappet":3983,"Ġoccurr":3984,"Ġpraeced":3985,"Ġinsip":3986,"Ġuxore":3987,"Ġexercitus":3988,"Ġsapientiam":3989,"Ġstudio":3990,"Ġullo":3991,"Ġfactae":3992,"Ġsermone":3993,"Ġdetermin":3994,